[
    {
        "titulo": "Abertura chamado",
        "texto": [
            "Prezado(a) cliente,",
            "",
            "Ao clicar em cima das mensagens, dentro do ticket, é possível visualizar a mensagem completa.",
            "O atendimento da plataforma de tickets PDV Lab segue uma ordem de resposta sequencial e o tempo de retorno varia para cada tratativa.",
            "",
            "Assim que o ticket é inserido no sistema, o mesmo é encaminhado para o Suporte Técnico onde será realizado o primeiro contato e a tentativa de solução remota.",
            "Evidenciando a necessidade de envio para o nosso laboratório através de testes e acesso remoto, o operador encaminhará o ticket para o departamento de RMA que fará a liberação de acordo com a garantia do equipamento.",
            "",
            "ESTIMATIVA DE ATENDIMENTO:",
            "- Suporte técnico (1º atendimento): até 2 horas úteis;",
            "- Suporte solução (validação de defeito, filtro de RMA): até 48 horas úteis;",
            "- Abertura de RMA (autorização de envio): até 72 horas úteis;",
            "- Assistência Técnica (tempo de análise e reparo, não inclui transporte): até 15 dias úteis;",
            "- Caso o ticket fique inativo pelo solicitante por mais de 48 horas o mesmo será concluído automaticamente pelo sistema.",
            "",
            "=====================================================",
            "ATENÇÃO!",
            "",
            "Nosso horário de funcionamento é de SEGUNDA a SEXTA das 08:00 às 18:00hrs.",
            "Nos casos de equipamentos fora de garantia em que o orçamento não for aprovado, informo que cobraremos o valor referente a(s) hora(s) técnica(s) utilizada(s) para a análise + o frete de retorno do equipamento.",
            "A partir de 01/03/2023 não aceitaremos o envio de equipamentos através de Declaração aos clientes que possuem Inscrição Estadual, uma vez que há obrigatoriedade de emissão da Nota Fiscal de Remessa.",
            "=====================================================",
            "",
            "Qualquer dúvida, estamos à disposição."
        ]
    },
    {
        "titulo": "Falha/Suporte",
        "texto": [
            "Prezado(a) Cliente, ",
            "",
            "Leia com atenção e seguir todas as orientações abaixo:",
            "",
            "Informamos que quando o SAT/MFE permanece com o LED(SAT Ligado) em alerta intermitente ou LED(Falha/Suporte) aceso, o mesmo possui algum defeito interno, portanto não é possível estabelecer nenhum tipo de comunicação com o mesmo. Nesse estado que o equipamento se encontra, será necessário enviar para assistência técnica em nosso laboratório. ",
            "",
            "Encaminhamos suas informações para o departamento de RMA.",
            "O atendimento seguirá nesse mesmo ticket, em até 72h você receberá novas instruções para continuar com o procedimento. ",
            "",
            "Em caso de validação de garantia, por favor anexar nota fiscal de compra/venda do produto com o devido número de série descrito. Caso não haja número de série do equipamento em sua nota fiscal, favor verificar com seu fornecedor a possibilidade de uma carta de correção (2º via da nota fiscal) para incluir o número de série do equipamento.",
            "",
            "Caso não possuir a nota fiscal, informe. Lembrando que sem a nota fiscal de compra o equipamento será tratado como fora da garantia, gerando custos que serão informados posteriormente no ticket. ",
            "",
            "Os dados para logística ou autorização de envio serão repassadas posteriormente pelo setor de RMA.",
            "",
            "Qualquer dúvida, estamos à disposição."
        ]
    },
    {
        "titulo": "Defeito/RMA",
        "texto": [
            "Prezado(a) Cliente,",
            "",
            "Leia com atenção e seguir todas as orientações abaixo:",
            "",
            "Foi constado por nosso suporte técnico que seu equipamento está apresentando defeito. Por isso, o mesmo terá de ser encaminhado para análise em nosso laboratório afim de realizar os reparos necessários.",
            "",
            "Encaminhamos suas informações para o departamento de RMA.",
            "O atendimento seguirá nesse mesmo ticket, em até 72h você receberá novas instruções para continuar com o procedimento. ",
            "",
            "Em caso de validação de garantia, por favor anexar nota fiscal de compra/venda do produto com o devido número de série descrito. Caso não haja número de série do equipamento em sua nota fiscal, favor verificar com seu fornecedor a possibilidade de uma carta de correção (2º via da nota fiscal) para incluir o número de série do equipamento.",
            "",
            "Caso não possuir a nota fiscal, informe. Lembrando que sem a nota fiscal de compra o equipamento será tratado como fora da garantia, gerando custos que serão informados posteriormente no ticket. ",
            "",
            "Os dados para logística ou autorização de envio serão repassadas posteriormente pelo setor de RMA.",
            "",
            "Verifique as recomendações abaixo caso possua algum equipamento na categoria:",
            "",
            "----------------------------------------- Computadores e PDVs -----------------------------------------",
            "",
            "Não nos responsabilizamos pela perca de informações que possa vir a ocorrer em caso de troca de dispositivo de armazenamento de dados como o Driver de Estado Sólido (SSD) ou o Disco Rígido (HD). ",
            "Backups das informações devem ser feitos antes do envio para assistência técnica.",
            "",
            "-----------------------------------------------------------------------------------------------------------------------",
            "",
            "Qualquer dúvida, estamos à disposição."
        ]
    },
    {
        "titulo": "Encaminhamento/RMA",
        "texto": [
            "Prezado(a) Cliente, ",
            "",
            "ler com atenção e seguir todas as orientações abaixo:",
            "",
            "Encaminhamos suas informações para o departamento de RMA.",
            "O atendimento seguirá nesse mesmo ticket, em até 72h você receberá novas instruções para continuar com o procedimento.",
            "",
            "Em caso de garantia, por favor anexar NF de compra/venda do produto com o devido número de série descrito.",
            " ",
            "Caso não haja número de série do equipamento em sua NF de compra, favor verificar com seu fornecedor a possibilidade de uma carta de correção (2º via da NF de compra) para incluir o número de série do equipamento.",
            "",
            "Qualquer dúvida, estamos a disposição."
        ]
    }
]